{
    "data": [{
            "firstName": "Seethaa",
            "lastName": "Manoharan",
            "picture": "/img/headshots/seethaa.jpg",
            "bio": "Seethaa is a senior at Bayview Secondary School and is ecstatic to serve as a co-chair for this term of the Markham Mayor’s Youth Council alongside Selina! She enjoys meeting new people, volunteering in her community, learning more about world issues, and creating events with her MMYC family. Outside of MMYC and activism, you can usually find her catching up on her favourite shows or belting her new favourite song with the help of Spotify. If you’d like to reach out to her and talk about MMYC (or just life), feel free to DM her on Instagram (@seethaaamano)!"
        },

        {
            "firstName": "Selina",
            "lastName": "Qiu",
            "picture": "/img/headshots/selina.jpg",
            "bio": "Selina Qiu is a Grade 12 student at Markville Secondary School and is super excited to serve as one of MMYC’s co-chairs along with Seethaa! In her free time, catch Selina learning new dances, watching food videos, eating food (lots and lots of food!) and spending all her money on bubble tea. She is extremely stoked to see where the 2020-2021 team will take MMYC this year and wishes that you will follow along with this journey at their events! Feel free to visit her at any MMYC event and ask her for some bubble tea recommendations or come say hi—she’ll be happy to talk to you! :)"
        },

        {
            "firstName": "Ashwin",
            "lastName": "Suganthan",
            "picture": "/img/headshots/ashwin.jpg",
            "bio": "Ashwin is a Grade 10 Student at Markham District High School, and is excited for his first year on MMYC. Ashwin is a teen bursting with energy, always looking out for his peers and finding new opportunities to give back to the community. Outside of MMYC, he’s a part of his school’s DECA team and works alongside Student Council as the Grade 10 representative. Ashwin also has a strong connection with music, being a level 8 vocalist and 4 pianist in the Royal Conservatory of Music. When he’s not overwhelmed with school work, he enjoys performing at local events and spending time with friends. Feel free to say hello to him at future events. :))"
        },

        {
            "firstName": "Bryant",
            "lastName": "Zheng",
            "picture": "/img/headshots/bryant.jpg",
            "bio": "They call him big brain, but Bryant works too. This enthusiastic grade 10 from Markville S.S. has been dreaming about being involved in something this grand in the community, and he's stoked that he finally is! So, iIt's no  surprise that he thoroughly enjoys his time volunteering at community centers and food banks. Along with volunteering, Bryant is on his school's student council, is an avid member of DECA, and loves playing the trombone. He would LOVE to get to know you (since he's a lonely boi) so DM him @bryantzhg on Instagram and meet him at one of the many MMYC events!"
        },

        {
            "firstName": "Chloe",
            "lastName": "Vanderlugt",
            "picture": "/img/headshots/chloe.jpg",
            "bio": "Chloe is a grade 11 student at TCPHS and is excited for her first year on MMYC! Chloe loves meeting new people and is always up for a conversation :) Outside of MMYC, Chloe acts in her school play, is the president of her school’s STRIVE club, a member of DECA, and expresses her love for cats by volunteering weekly at Markham Cat Adoption Centre. She also gets her cardio in by being on her school’s volleyball and track and field teams. In her free time she is most likely drinking coffee while jamming out to Broadway soundtracks (her favourite is Dear Evan Hansen). This chipotle enthusiast is looking to meet all of you at future MMYC events!"
        },

        {
            "firstName": "Elyssa",
            "lastName": "Qi",
            "picture": "/img/headshots/elyssa.png",
            "bio": "Elyssa Qi is a grade 9 student from St. Augustine Catholic High School, and she is so thrilled for her first year on MMYC! Elyssa has always found an interest in youth involvement and is so excited to be more engaged in the community. Outside of MMYC, she loves spending her time studying biology, watching Netflix, drawing, and playing volleyball. If you have any questions or would just like to talk, feel free to DM her on Instagram (@elyssa.qi)!"
        },

        {
            "firstName": "Eric",
            "lastName": "Gao",
            "picture": "/img/headshots/eric.jpg",
            "bio": "Woah! Look! Here, we see a wild Eric Gao in his natural habitat. He’s a grade 10 student at Unionville high school and is thrilled to be on MMYC! He’s usually in his room doing homework or studying DECA but while out, he enjoys grazing on ramen and chicken sandwiches. During his free time, he likes to jog, play online chess and await a time when Formula 1 is no longer dominated by Mercedes. It's important to know that if you ever encounter a wild Eric, he’s harmless and loves meeting new people so don’t hesitate to say hi! (Read in the voice of David Attenborough)"
        },

        {
            "firstName": "Ernest",
            "lastName": "Wong",
            "picture": "/img/headshots/ernest.jpg",
            "bio": "Ernest is a grade 12 student at St Robert CHS and can’t wait for another year of amazing events at MMYC! He’s an active member of the community who’s always looking for new ways to get involved. Outside of school you can find Ernest trying to perfect his HK milk tea recipe, reselling computers, and watching too many videos about cars. He also tutors at Kumon, so if you ever need help with math homework, don’t be scared to shoot him a DM in Instagram(@ernest1027). Can’t wait to see you guys at our events!"
        },

        {
            "firstName": "Gloria",
            "lastName": "Huang",
            "picture": "/img/headshots/gloria.jpg",
            "bio": "Gloria Huang is a grade 10 student from Bill Hogarth Secondary School and she is super excited for her second year on MMYC! Outside of MMYC, she takes part in her school's DECA chapter and also spends time tutoring younger students. When she's not studying, you can catch her either spending time with her friends, baking desserts to satisfy her sweet tooth, listening to music or volunteering in the community. She loves meeting new people so feel free to DM her on Instagram (@gloria.h_)! :)"
        },

        {
            "firstName": "Ivan",
            "lastName": "Yu",
            "picture": "/img/headshots/ivan.jpg",
            "bio": "Ivan Yu is a grade 12 student at Unionville High School, and he’s super excited for his first year on MMYC. Ivan has always enjoyed getting involved with his community and trying his hand at new things. Outside MMYC, you can find Ivan studying, rock climbing (his favourite sport even though he’s not that good at it), or studying again! If you have any questions, or would like to chat with Ivan, feel free to DM him on Instagram (@ivanyuuu). :)"
        },

        {
            "firstName": "Jiabei",
            "lastName": "He",
            "picture": "/img/headshots/jiabei.jpg",
            "bio": "Jiabei He is a grade 9 student from Bill Hogarth Secondary School, and she is ecstatic for her first year on Markham Mayor’s Youth Council! Jiabei has always been passionate about community involvement and youth empowerment, and so she is pumped up for future MMYC events. Aside from MMYC, Jiabei likes to draw and enjoys being a couch potato. (Psst! She’s always open to talking to new people! DM her on Instagram @jiabei._.he!)"
        },

        {
            "firstName": "Jin",
            "lastName": "Zhou",
            "picture": "/img/headshots/jin.png",
            "bio": "Jin Zhou is an eight grader at Henderson Avenue Public School. If you can't find him wondering whether the chicken or egg came first or shooting hoops at the park, he is probably at a debate making sure that his side wins! Jin is thrilled to be on MMYC and wants to help out in his community! He is a passionate reader, debater, hockey player and avid sports fan! In his downtime, Jin loves to binge watch Avatar The Last Airbender and eat ramen and sushi! Most importantly though, Jin is harmless and loves to meet new people, don't be afraid to approach him if you meet him!"
        },

        {
            "firstName": "Jonathan",
            "lastName": "Feng",
            "picture": "/img/headshots/jonathan.png",
            "bio": "Jonathan Feng, a grade 11 student attending Markville Secondary School, is looking forward to his first year on MMYC! With an enthusiastic drive for helping others, he loves to get involved with the community at any chance possible. Outside of school, you can find Jonathan studying, trying to understand DECA material, and constantly reattempting macaron recipes that he previously failed at baking (because they still taste really good even if they look deflated and lumpy). As a certified extrovert, he is always happy to meet new people, so don’t hesitate to DM him on Instagram (@jonathanfeng_4) if you have any questions or just want to talk!"
        },

        {
            "firstName": "Jorden",
            "lastName": "Robinson",
            "picture": "/img/headshots/jorden.jpg",
            "bio": "Jorden Robinson is a grade 12 student at Milliken Mills High School, and she is extremely excited for her first year on the Markham Mayor’s Youth Council! Jorden has always been passionate about getting involved in her local community, and will never turn down the opportunity to help someone in need. Outside of MMYC, you can find Jorden participating in school clubs, watching Netflix, or jamming out to her favourite songs. If you have any questions, or just want to say hi, feel free to DM her (@jordenxrobinson) on Instagram!"
        },

        {
            "firstName": "Justine",
            "lastName": "Lin",
            "picture": "/img/headshots/justine.jpg",
            "bio": "Justine Lin is a third-year member of MMYC and is very excited to continue her passion of planning engaging initiatives and events for Markham youth! She is a Grade 11 student at Unionville High School and when she is not studying, you can find her reading a good book or watching dramas on TV (probably with a bowl of candies nearby). Currently, her favourite book is The Language of Flowers. Justine's a huge sucker for tear-jerkers. If you have any interesting book recommendations or would like to chat, feel free to message her on Instagram (@justine.l_)."
        },

        {
            "firstName": "Kara",
            "lastName": "Yang",
            "picture": "/img/headshots/kara.jpg",
            "bio": "Kara Yang, a grade 11 crocs enthusiast attending Markville Secondary School, is absolutely ecstatic to kick off her second year on MMYC! As a 5 foot 2 girl with a HUGE personality, Kara has always been passionate about youth involvement, and never turns down the opportunity to strike up conversations with new people:) Outside of MMYC, Kara is an avid baker, a novice embroiderer, and a passionate musician who finds comfort in jamming out on her guitar. She loves trying her hand at new recipes, binging Grey’s Anatomy on Netflix, and listening to the Dear Evan Hansen soundtrack (her favourite musical!). If you have any questions or would simply just like to chat, please don’t hesitate to DM Kara (@karayangg) on Instagram!"
        },

        {
            "firstName": "Karina",
            "lastName": "Florea",
            "picture": "/img/headshots/karina.jpg",
            "bio": "Karina Florea, a grade 10 student at Thornhill Secondary School, is super thrilled for her second year on MMYC! Even though the 2020-2021 term’s a bit different than usual (with the whole pandemic going on… in case you forgot), she’s still looking forward to helping bring together the community in a variety of ways. Outside of MMYC, she’s a part of her school’s DECA chapter and athletic council. Productivity aside, Karina’s super into fashion, anime, and music. You’ll normally catch her playing bass guitar, taking care of her 6 houseplants, and convincing Stephanie that country music sucks. Feel free to follow her (@kvrinaflorea) on Instagram!"
        },

        {
            "firstName": "Manny",
            "lastName": "Pahwa",
            "picture": "/img/headshots/manny.jpg",
            "bio": "Manny Pahwa is a grade 11 student at Unionville High School in the Arts Unionville program as a percussion major. This is Manny’s second year on council. He is a huge sneaker fanatic and loves to spend money on shoes (usually to resell though), and you can always find him trying to cop the newest shoes at 6AM in the morning. Apart from sneakers and MMYC, Manny loves business and music. He enjoys making beats on his computer using FL Studio 12. If you want to reach out to him, DM him on Instagram (@manny_pahwa)!"
        },

        {
            "firstName": "Marissa",
            "lastName": "Wang",
            "picture": "/img/headshots/marissa.jpg",
            "bio": "Marissa Wang, a grade 11 student at Bayview Secondary School, is super stoked for her second year on MMYC! She can’t wait for all of you to experience the joys of attending amazing events from the comfort of your homes! This five foot (and a half!!) gal can be found in her natural habitat obsessing over her houseplants, baking bread, and blasting the Hamilton soundtrack on repeat. She’s been trying (and failing) to get back into reading, so if you have any good book recommendations or if you would just like to chat, feel free to hit her up on Instagram (@marisssa_w)!"
        },

        {
            "firstName": "Maxine",
            "lastName": "Bisera",
            "picture": "/img/headshots/maxine.jpg",
            "bio": "Maxine is in her fourth and final year on MMYC, and she’s super excited to see what the next few months bring! She can’t wait to see Markham’s youth come together (even if it’s just through zoom calls) and work with the other amazing people on council!<3 As a senior at St. Brother André, she does spend a lot of time stressing over homework— but in her free time, she’s re-watching her favourite movies (David Fincher’s The Social Network, but also Twilight 2008), making niche Spotify playlists, or just spending time with family and friends. If you want to talk about MMYC, film, or anything really, feel free to reach out (@maxinebisera) on Instagram!!"
        },

        {
            "firstName": "Olivia",
            "lastName": "Chan",
            "picture": "/img/headshots/olivia.jpg",
            "bio": "Olivia Chan is a grade 11 student at Unionville High School and is looking forward to another amazing year with MMYC. This year she is excited to help provide the flare of events from the past with the new virtual look of the present. Aside from MMYC, Olivia’s interests are of a strange variety and include programming, baking(or food in general), cross stitching, and binge watching TV(shows or anime it doesn’t matter). She is also extremely invested in the arts as she is studying as an ARCT student for piano and enjoys drawing in her free time. Olivia is always open to meet new people so if you ever want to talk, just message her on Instagram (@o.liviachan)!"
        },

        {
            "firstName": "Patrick",
            "lastName": "Ang",
            "picture": "/img/headshots/patrick.jpg",
            "bio": "Patrick is in his third year on MMYC and he is super excited for MMYC’s online events and campaigns this year. Patrick is the Student Council President and a Grade 12 student at St. Brother André CHS. Outside of school, he loves to play guitar; his favourite guitarist is John Mayer. He also loves to fly fish all across Ontario. His favourite movie is Forrest Gump and he is OBSESSED with The Office. If he isn’t making references to his favourite TV show, doing homework, or fishing, Patrick is working to bring new, fun, and engaging events for all youth citizens in a rapidly growing city. If you’d like to reach out to Patrick, feel free to DM him on Instagram (@patrickang_)!"
        },

        {
            "firstName": "Sara",
            "lastName": "Mohammed",
            "picture": "/img/headshots/sara.png",
            "bio": "Sara Mohammed is a Grade 12 student from Markham District High School, who’s delighted to be on the 2020-2021 Markham Mayor's Youth Council. She is a passionate, friendly, determined, and optimistic individual who loves to support her peers and community. Outside of MMYC, Sara is the co-founder of her school's Multicultural Awareness Club, and is known as the prime mental wellness ambassador for her school through her several contributions. Furthermore, she has dreams of becoming a therapist and ending mental health stigma worldwide! Her hobbies include dancing, writing, baking, and fashion design. If you ever need somebody to talk to about your wellness or have any questions, feel free to DM Sara and she will be glad to respond!"
        },

        {
            "firstName": "Stephanie",
            "lastName": "Sheng",
            "picture": "/img/headshots/stephanie.png",
            "bio": "Stephanie Sheng, a grade 10 student at Bayview Secondary School is a first-year member on the council. She’s thrilled to be a member of MMYC, and is looking forward to planning events that will help bring the community together virtually this year. Stephanie spends most of her time doing homework, practicing ballet, and memorizing DECA acronyms (ALOE anyone?). When she’s not doing schoolwork, you can catch her building puzzles and trying to convince Karina that country music is good. As an ENFP, she loves to chat, so feel free to reach out to her on Instagram @step.hanie.s to talk about anything!"
        },

        {
            "firstName": "Ulain",
            "lastName": "Umar",
            "picture": "/img/headshots/ulain.jpg",
            "bio": "Ulain Umar, a grade 11 student at Father Michael McGivney Catholic Academy, is absolutely thrilled to be a part of the Markham Mayor’s Youth Council and cannot wait to get to know everyone and become more engaged in the community! An outgoing and enthusiastic student, Ulain’s interest in youth engagement and advocacy are what motivate her to become involved with incite tangible change in the community. In her free time, she loves to read all sorts of literature, work on her debate skills, and watch an inordinate amount of TEDTalks! She’s always open to meeting new people, so if you have any questions or just want to talk, feel free to DM Ulain on Instagram (@ulainnn._)!"
        }
    ]
}